NextFOAM-2506/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd30
// -*- C++ -*-

stdmd30
{
    ${stdmd01}

    field          UMean;
    region         coarseMesh;
}


// ************************************************************************* //
