NextFOAM-2506/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd38
// -*- C++ -*-

stdmd38
{
    ${stdmd01}

    field          pMean;
    patch          cylinder;
}


// ************************************************************************* //
