NextFOAM-2506/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd49
// -*- C++ -*-

stdmd49
{
    ${stdmd01}

    field            UPrime2Mean;
    patch            outlet;
    maxRank          2;
}


// ************************************************************************* //
